<unk>	0
<s>	0
</s>	0
<|hindi|>	0
<|english|>	0
<|kannada|>	0
<|endoftext|>	0
.	-3.33185
,	-3.99721
▁.	-4.34292
▁,	-4.44638
s	-4.80348
▁	-4.82205
-	-4.84565
▁and	-4.84838
▁of	-5.24254
▁the	-5.48436
▁और	-5.52461
।	-5.61718
▁in	-5.6574
▁में	-5.73065
▁(	-5.76398
▁के	-5.81464
▁to	-5.82704
▁The	-5.85843
?	-5.86659
'	-5.91702
)	-5.92228
▁की	-5.95231
ी	-5.96806
▁is	-6.05622
▁को	-6.10161
▁-	-6.10946
:	-6.1373
▁है	-6.14514
▁से	-6.14856
▁a	-6.16792
▁का	-6.2048
▁for	-6.3394
▁of▁the	-6.37421
ा	-6.40518
ing	-6.41802
▁'	-6.43011
▁that	-6.49165
े	-6.50142
▁was	-6.5581
▁ಮತ್ತು	-6.56025
▁एक	-6.58452
ದ	-6.63023
▁पर	-6.66838
▁or	-6.68352
▁यह	-6.71057
▁in▁the	-6.71645
▁by	-6.74943
ed	-6.77489
▁भी	-6.8324
▁on	-6.84703
▁are	-6.85156
▁with	-6.86333
▁it	-6.88254
ು	-6.89089
▁A	-6.89861
▁जो	-6.90339
e	-6.93667
्	-6.93691
▁from	-6.9423
▁ಈ	-6.95776
▁ने	-6.96569
ly	-7.01735
t	-7.02173
▁कि	-7.02432
▁या	-7.05117
▁हैं	-7.05686
▁तथा	-7.08021
▁इस	-7.08594
ಿ	-7.095
▁?	-7.10348
▁has	-7.11716
▁I	-7.12161
ವನ್ನು	-7.12722
▁as	-7.13095
ಯ	-7.1355
ं	-7.13687
▁this	-7.14529
y	-7.14698
▁तो	-7.18514
▁:	-7.18833
ಗಳು	-7.20033
d	-7.20035
ों	-7.24836
ಗಳನ್ನು	-7.26427
▁their	-7.27157
न	-7.27242
▁के▁लिए	-7.28821
B	-7.28885
ಕ್ಕೆ	-7.29039
▁also	-7.29273
▁ही	-7.29449
ಗೆ	-7.30617
▁which	-7.31934
▁ಎಂದು	-7.32788
क	-7.33406
▁In	-7.36311
▁“	-7.36378
▁were	-7.3768
▁ಆದರೆ	-7.3857
ऊ	-7.38932
a	-7.40545
▁at	-7.41486
al	-7.41635
▁था	-7.42974
er	-7.44719
ದಲ್ಲಿ	-7.45111
▁He	-7.45765
▁his	-7.46152
र	-7.46912
ों▁में	-7.48154
▁ಇದು	-7.48693
▁he	-7.48927
▁but	-7.49257
ो	-7.49452
▁This	-7.49789
▁ಅವರು	-7.51113
ण्श्	-7.5113
छ्ष	-7.51155
▁to▁the	-7.51212
ित	-7.51264
ರ	-7.53224
ನ	-7.5345
▁वे	-7.54228
ವು	-7.5507
▁)	-7.55099
▁It	-7.55484
▁नहीं	-7.55615
▁कर	-7.56118
▁had	-7.56216
▁But	-7.57057
कर	-7.57648
▁वह	-7.58046
ों▁को	-7.58365
ಿದ್ದಾರೆ	-7.58758
▁अपने	-7.59523
ಗಳ	-7.60092
▁कुछ	-7.60162
ಯನ್ನು	-7.6018
m	-7.60245
▁and▁the	-7.60313
!	-7.60665
▁ये	-7.61511
▁have	-7.62068
ಲು	-7.62599
▁ಹಾಗೂ	-7.63683
s▁and	-7.64062
ರು	-7.64166
RRB	-7.64224
▁one	-7.6441
s▁of	-7.64411
LR	-7.64424
i	-7.6446
▁you	-7.65261
▁India	-7.65419
ನ್ನು	-7.67298
▁an	-7.67436
▁who	-7.68697
▁S	-7.70581
ों▁के	-7.71802
n	-7.73629
ता	-7.73691
▁किसी	-7.74001
▁लेकिन	-7.74198
▁ಆ	-7.7532
es	-7.76328
▁people	-7.76538
▁more	-7.7657
▁|	-7.76591
▁हो	-7.77199
म	-7.7738
▁कोई	-7.7815
▁on▁the	-7.78494
▁न	-7.79838
▁only	-7.80196
."	-7.80239
re	-7.8048
▁अपनी	-7.80825
▁will	-7.81253
ಿದೆ	-7.81503
▁द्वारा	-7.82822
▁about	-7.83074
▁all	-7.83858
▁उनके	-7.84358
▁for▁the	-7.84537
ल	-7.84639
▁इन	-7.87286
ಾ	-7.87482
▁ಒಂದು	-7.88509
▁its	-7.89074
ना	-7.89279
त	-7.89523
▁ಅವರ	-7.89695
▁”	-7.90133
ಸ್	-7.91587
▁हम	-7.9224
ಿಗೆ	-7.92882
ों▁की	-7.93038
▁तक	-7.93229
▁not	-7.93951
ೆ	-7.94165
▁has▁been	-7.94996
▁जब	-7.95731
▁थे	-7.96213
▁होता▁है	-7.96313
▁उन्हें	-7.96686
ುವ	-7.9724
▁आ	-7.97877
▁C	-7.98341
▁them	-7.98442
▁with▁the	-7.98553
▁ನಾನು	-7.98898
r	-7.9934
▁थी	-7.9967
स	-7.9975
ಕ	-8.00016
▁2	-8.00088
▁"	-8.00157
▁"""	-8.01639
್	-8.01822
S	-8.0218
▁over	-8.02333
ों▁का	-8.02392
s▁are	-8.02533
▁आप	-8.02913
▁they	-8.03014
▁like	-8.03333
▁;	-8.03519
▁के▁साथ	-8.03547
▁So	-8.03887
o	-8.04296
ಯಲ್ಲಿ	-8.04397
▁after	-8.04409
▁ನಾವು	-8.0445
▁from▁the	-8.04911
य	-8.05008
ें	-8.05371
ऋ	-8.05652
▁so	-8.05755
▁B	-8.06329
▁P	-8.06359
▁And	-8.06378
▁व	-8.06641
▁1	-8.06676
(	-8.06717
▁we	-8.07363
▁उसे	-8.08109
▁to▁be	-8.08257
▁by▁the	-8.08357
▁मे	-8.08781
▁can	-8.08877
िक	-8.09386
▁said	-8.09444
in	-8.09567
▁We	-8.09588
▁5	-8.09637
/	-8.10155
▁They	-8.10424
▁him	-8.10843
ನ್	-8.11167
▁‘	-8.11211
▁your	-8.11328
▁उनकी	-8.11485
▁।	-8.11941
▁बहुत	-8.11988
▁It▁is	-8.12108
▁ಅ	-8.12507
ವಾಗಿ	-8.1326
ों▁से	-8.13484
▁3	-8.13514
▁उस	-8.14596
▁मैं	-8.1474
▁two	-8.15827
ನು	-8.16089
▁our	-8.161
▁एवं	-8.16106
▁ನ	-8.16693
▁भारतीय	-8.16964
▁government	-8.17024
▁some	-8.17293
▁be	-8.17303
▁D	-8.17691
▁will▁be	-8.17704
;	-8.17948
▁these	-8.18186
▁उसके	-8.18199
▁10	-8.18459
▁out	-8.19217
▁her	-8.19294
▁being	-8.20437
▁What	-8.20529
▁than	-8.20742
▁अ	-8.21097
▁उन	-8.2135
▁here	-8.2156
▁दो	-8.21603
▁time	-8.21662
’	-8.21777
▁जैसे	-8.21934
ೂ	-8.22146
▁up	-8.22919
▁ನಮ್ಮ	-8.23329
ने	-8.23884
▁उन्होंने	-8.24135
▁when	-8.24174
▁work	-8.24851
▁सभी	-8.24908
▁there	-8.25215
▁any	-8.25474
▁Indian	-8.25602
▁18	-8.26044
▁is▁a	-8.26208
ಗಳಲ್ಲಿ	-8.26281
ಲ್	-8.27026
▁no	-8.27306
▁of▁a	-8.2763
ವ	-8.27667
ದಿಂದ	-8.28177
▁15	-8.28288
▁against	-8.28632
▁at▁the	-8.288
ರ್	-8.29113
ೇ	-8.29366
ಬೇಕು	-8.2941
an	-8.29659
▁भारत	-8.29991
▁me	-8.30216
व	-8.30724
▁अधिक	-8.32303
▁किया	-8.32348
▁ನೀವು	-8.32638
▁in▁a	-8.32951
▁into	-8.33275
▁K	-8.33485
th	-8.34166
▁However	-8.3419
ई	-8.34383
ಗಳಿಗೆ	-8.34431
द	-8.34724
▁के▁रूप▁में	-8.34805
ವಾಗಿದೆ	-8.35004
▁have▁been	-8.35625
ीय	-8.3577
▁अब	-8.36017
▁20	-8.36189
ಿರುವ	-8.37076
ಿಲ್ಲ	-8.37175
ज	-8.37344
▁then	-8.3796
ುತ್ತದೆ	-8.37998
▁नहीं▁है	-8.38056
▁ನಿಮ್ಮ	-8.38278
▁E	-8.38376
▁केवल	-8.38686
▁ಅದು	-8.39196
▁ಯಾವುದೇ	-8.39256
▁इसे	-8.39328
▁कई	-8.39358
ವಾದ	-8.39437
▁R	-8.40422
▁many	-8.40507
प	-8.40578
ि	-8.40616
▁Z	-8.40863
▁my	-8.40899
ट	-8.41002
ए	-8.41177
ब	-8.41695
▁what	-8.41732
ic	-8.41943
ಲಾಗಿದೆ	-8.41975
▁4	-8.42208
▁ऐसा	-8.42229
▁three	-8.4257
ಸ	-8.42655
A	-8.42945
▁F	-8.43019
▁वो	-8.4346
p	-8.44151
ಲ್ಲಿ	-8.45318
▁made	-8.45373
▁क्या	-8.45422
▁6	-8.45608
▁कार्य	-8.45766
]	-8.45939
ಿದ	-8.46355
ಟ್	-8.46438
▁ऐसे	-8.46522
ಲ	-8.4662
ers	-8.47157
ಿದ್ದರು	-8.4716
▁under	-8.47249
▁of▁India	-8.47377
▁M	-8.48348
▁new	-8.48603
▁such	-8.49055
ने▁के▁लिए	-8.4909
▁is▁the	-8.49776
ते▁हैं	-8.49869
I	-8.49932
▁No	-8.50149
or	-8.50284
▁स	-8.50321
▁too	-8.50583
▁that▁the	-8.50613
▁as▁a	-8.50908
ುವುದು	-8.51587
▁काम	-8.51631
▁ಬಿಜೆಪಿ	-8.51854
▁may	-8.51856
▁in▁India	-8.51863
ता▁है	-8.52243
▁between	-8.52301
▁can▁be	-8.52923
▁This▁is	-8.53668
▁just	-8.53992
▁even	-8.54391
▁है▁कि	-8.5472
ों▁पर	-8.54769
▁life	-8.54955
▁होती▁है	-8.55076
▁re	-8.55079
▁before	-8.5557
ಯು	-8.55712
▁man	-8.56134
या	-8.56315
▁इसके	-8.56647
ಿತ್ತು	-8.56684
▁ಅಥವಾ	-8.56987
▁मुझे	-8.57037
▁good	-8.57168
ar	-8.57415
▁उसकी	-8.57583
▁it▁is	-8.57866
en	-8.57944
ವೇ	-8.57982
▁ಕೂಡ	-8.57989
▁should	-8.5804
▁बना	-8.58061
▁water	-8.58123
▁ತಮ್ಮ	-8.58416
▁ತನ್ನ	-8.58597
ग	-8.58721
▁is▁not	-8.58835
▁now	-8.58896
▁कम	-8.5891
▁रूप▁से	-8.58985
▁How	-8.59106
▁Rs	-8.59195
▁अपना	-8.59412
▁Congress	-8.59564
▁12	-8.59694
▁That	-8.59711
▁ವಿ	-8.59782
ಲ್ಲ	-8.59935
▁करते▁हैं	-8.60003
▁T	-8.60115
C	-8.60187
▁सन्	-8.60318
▁God	-8.60358
▁ಇಲ್ಲ	-8.60441
▁where	-8.60458
▁she	-8.60489
▁un	-8.60542
ಯೂ	-8.60683
▁के▁बाद	-8.60701
▁राज्य	-8.60798
▁ನಲ್ಲಿ	-8.60824
▁years	-8.60995
▁For	-8.61146
▁ಸ	-8.6159
▁very	-8.61699
ing▁the	-8.61779
▁other	-8.61913
▁[	-8.62321
ों▁और	-8.62461
ಯೇ	-8.62463
श	-8.62598
ೋ	-8.62606
▁do	-8.6275
▁हुआ	-8.63031
▁होते▁हैं	-8.63225
able	-8.63242
▁would	-8.6342
▁उनका	-8.63445
M	-8.63455
ह	-8.64038
▁लोग	-8.64287
▁Government	-8.64389
▁through	-8.64727
▁state	-8.64823
▁ಕಾಂಗ್ರೆಸ್	-8.64849
▁G	-8.6503
▁four	-8.65184
▁भाग	-8.65262
▁ಭಾರತ	-8.65815
▁पहले	-8.65964
ಲಿ	-8.66069
▁इसका	-8.66171
च	-8.66177
▁ಕ	-8.66411
k	-8.6661
▁16	-8.6698
▁ನಂತರ	-8.67103
ary	-8.6711
▁“”	-8.67185
▁She	-8.67191
▁back	-8.67324
▁To	-8.67749
h	-8.67811
▁समय	-8.68268
▁power	-8.68358
ದೆ	-8.68459
▁ಎಂದರು	-8.68868
▁ಇ	-8.68975
g	-8.68996
▁ಏನು	-8.69036
▁ಹೊಸ	-8.6905
▁first	-8.691
on	-8.69147
ಿದರು	-8.69224
▁called	-8.69243
सी	-8.69654
ion	-8.70002
▁ले	-8.70281
l	-8.70319
▁ಹೇಗೆ	-8.70373
▁which▁is	-8.70494
b	-8.70609
▁अन्य	-8.70661
ण	-8.71091
,▁“	-8.71299
ಮ	-8.71309
▁क्योंकि	-8.71423
▁तब	-8.71554
▁ಅದನ್ನು	-8.716
▁Prime▁Minister	-8.71977
ಂ	-8.72003
c	-8.72047
ಕ್	-8.72173
ಸಿ	-8.72177
▁ನನಗೆ	-8.72186
▁वि	-8.72205
▁BJP	-8.72281
▁प्र	-8.72456
s▁were	-8.7252
ಿದ್ದು	-8.72556
▁should▁be	-8.72765
▁इसमें	-8.728
ಡ್	-8.73142
▁करना	-8.73223
),	-8.73301
▁'▁'	-8.73345
▁8	-8.73745
ಿದ್ದ	-8.74121
▁हर	-8.7427
▁ಅವರಿಗೆ	-8.74302
▁क	-8.74546
▁while	-8.7461
%	-8.74961
ते	-8.75766
G	-8.75929
▁us	-8.76022
▁well	-8.76147
f	-8.76347
से	-8.76356
▁.▁”	-8.76395
ed▁by	-8.76541
▁different	-8.76692
▁ಎಂಬ	-8.76932
▁काफी	-8.7711
▁जीवन	-8.77151
▁उसका	-8.7717
▁with▁a	-8.77401
▁आपको	-8.77467
▁हमें	-8.77564
▁के▁बारे▁में	-8.77994
”	-8.78094
▁7	-8.78182
▁करने▁के▁लिए	-8.78209
|	-8.7822
2	-8.78438
ುತ್ತಾರೆ	-8.78493
▁Hindi	-8.78673
▁14	-8.78839
ಗ	-8.79163
▁N	-8.79372
▁ಆಗ	-8.79402
ओं	-8.79654
▁देश	-8.7968
▁V	-8.8009
▁श्रेणी	-8.80095
▁world	-8.80099
▁how	-8.8014
ड़	-8.8017
▁those	-8.80178
P	-8.80264
▁होगा	-8.81162
ಯಿಂದ	-8.81184
▁still	-8.81189
ಿನ	-8.81277
ती	-8.8132
यदि	-8.81465
▁You	-8.81652
▁म	-8.81805
D	-8.81945
▁ಮಾಡ	-8.82168
▁ಮೇಲೆ	-8.82185
ರಿ	-8.82466
▁ಗೆ	-8.82592
▁दिया	-8.82715
▁ब	-8.8287
▁political	-8.82885
K	-8.83069
ಿತು	-8.83221
▁आदि	-8.83339
ತ	-8.83361
le	-8.83386
▁तीन	-8.83401
▁सरकार	-8.83741
ur	-8.83783
▁हमारे	-8.83809
▁13	-8.83821
""	-8.83914
▁ಎ	-8.84132
▁ಸಹ	-8.84168
▁इसलिए	-8.84275
ವಿ	-8.84402
▁के▁अनुसार	-8.84548
एं	-8.8463
ಬಹುದು	-8.84692
▁अलग	-8.84772
▁के▁कारण	-8.84978
▁ಪೊಲೀಸರು	-8.85121
▁per▁cent	-8.85193
▁did▁not	-8.85264
s▁in	-8.85366
▁30	-8.85426
़	-8.85602
.”	-8.85734
▁ಇದನ್ನು	-8.85925
...	-8.85941
▁जिसमें	-8.85943
u	-8.86104
▁It▁was	-8.86153
▁of▁his	-8.86255
▁W	-8.86377
▁L	-8.86431
ದು	-8.86471
▁दोनों	-8.86533
▁As	-8.86691
▁ವಿರುದ್ಧ	-8.86708
▁वर्ष	-8.8673
▁started	-8.8675
▁ಯಾವ	-8.86989
▁अथवा	-8.87125
्य	-8.87126
▁ऐसी	-8.87259
▁children	-8.87317
▁50	-8.87459
▁language	-8.87535
▁place	-8.87714
▁day	-8.87911
▁of▁this	-8.8798
1	-8.88237
▁another	-8.88804
▁दे	-8.88955
ಿಂದ	-8.88978
▁All	-8.89132
▁if	-8.89223
▁both	-8.89247
▁women	-8.89259
के	-8.89337
▁धर्म	-8.8936
को	-8.89477
▁Its	-8.89572
man	-8.89655
▁करता▁है	-8.89664
ड	-8.89761
▁get	-8.89883
▁ಕೆ	-8.9002
▁he▁said	-8.90068
▁as▁the	-8.90105
▁ಸರ್ಕಾರ	-8.90283
▁युद्ध	-8.90364
▁ಇದೆ	-8.90452
at	-8.90524
▁सामान्य	-8.90789
▁because	-8.91045
▁ಭಾರತದ	-8.91194
▁right	-8.91196
ियां	-8.9121
ಹ	-8.91355
▁सबसे	-8.91472
“”	-8.91763
▁25	-8.91796
▁O	-8.92025
▁17	-8.92303
▁J	-8.92395
▁His	-8.92607
▁help	-8.92685
ya	-8.9295
ती▁है	-8.93016
ುವುದಿಲ್ಲ	-8.93111
ಾಗ	-8.93153
ರೆ	-8.93424
▁&	-8.93505
ve	-8.93552
▁100	-8.93646
▁great	-8.93793
▁p	-8.94434
▁इससे	-8.94691
▁got	-8.94713
वा	-8.94847
▁अनेक	-8.94959
▁really	-8.95148
▁जहां	-8.95257
▁These	-8.95447
▁विशेष	-8.95665
▁ಇದರಿಂದ	-8.95687
▁later	-8.95731
▁उसने	-8.95919
ಡಿ	-8.96183
भाष्	-8.9628
st	-8.96414
▁ಬಿ	-8.96727
s▁of▁the	-8.96821
ir	-8.96947
L	-8.96998
ಳ	-8.97066
ವೂ	-8.9711
▁H	-8.97196
▁On	-8.97242
▁system	-8.97414
▁प	-8.97421
▁ಇಲ್ಲಿ	-8.97489
▁लगभग	-8.97605
▁the▁same	-8.977
▁If	-8.9777
ತ್	-8.97825
▁के▁लिये	-8.97905
▁सं	-8.97997
▁ಎಲ್ಲಾ	-8.98022
▁all▁the	-8.98157
ಮ್	-8.98194
▁during	-8.98436
्स	-8.98568
▁इसकी	-8.98596
▁भारत▁में	-8.98835
▁In▁the	-8.98916
it	-8.99024
▁मिल	-8.99092
ta	-8.99225
▁ಎರಡು	-8.99413
▁जा	-8.99649
▁अगर	-8.99848
ु	-8.99993
el	-9.00207
▁खेल	-9.00227
▁विश्व	-9.0029
▁11	-9.00462
▁however	-9.006
▁नाम	-9.00729
▁could	-9.00838
▁प्रति	-9.00853
▁बड़ी	-9.0088
▁ಅವರನ್ನು	-9.00914
la	-9.01076
▁9	-9.01116
▁When	-9.01159
▁He▁was	-9.0126
में	-9.01471
▁चार	-9.01722
▁every	-9.01768
▁down	-9.01824
▁ಸಿ	-9.01885
▁ಬಗ್ಗೆ	-9.01891
की	-9.01953
▁country	-9.01993
▁किंतु	-9.02154
▁प्रमुख	-9.02315
▁ಈ▁ಬಗ್ಗೆ	-9.02335
▁family	-9.02351
▁and▁a	-9.02424
▁मैंने	-9.02613
ियों	-9.02699
▁high	-9.0272
se	-9.02725
ಿವೆ	-9.02869
▁जिसे	-9.02877
ಡ	-9.03496
N	-9.03653
▁विचार	-9.0366
▁crore	-9.03828
▁love	-9.03897
▁never	-9.04002
▁नही	-9.04309
ख	-9.04358
▁things	-9.04369
▁ಕೆಲವು	-9.04659
▁did	-9.04728
ಪ್	-9.04737
▁ಮಾತ್ರ	-9.04859
▁सी	-9.05012
ಟಿ	-9.05036
▁year	-9.05098
R	-9.05117
▁ए	-9.05441
to	-9.05449
▁again	-9.05454
ों▁ने	-9.05461
ने▁वाले	-9.05602
▁war	-9.05701
▁case	-9.05821
रा	-9.05827
na	-9.05914
▁ಹ	-9.06031
▁money	-9.06041
▁Pakistan	-9.06045
ity	-9.06084
▁ಮೊದಲ	-9.06244
▁का▁एक	-9.06389
▁law	-9.06507
ने▁का	-9.06589
est	-9.06771
▁राष्ट्रीय	-9.06823
▁always	-9.06858
▁action	-9.06888
▁de	-9.06911
▁ಹೆಚ್ಚು	-9.07053
▁President	-9.07129
ನಿ	-9.07159
▁left	-9.07232
▁प्रतिशत	-9.07445
▁way	-9.07551
ness	-9.07578
िया	-9.07608
▁go	-9.07701
▁says	-9.07703
▁सदस्य	-9.07711
ः	-9.07735
ುತ್ತಿದೆ	-9.07797
▁""	-9.0789
ಾದ	-9.08393
▁near	-9.08424
▁ಎಲ್ಲ	-9.08568
▁men	-9.08707
▁संसद	-9.08723
▁ಇನ್ನೂ	-9.08731
T	-9.08806
▁without	-9.08829
ation	-9.08874
U	-9.08971
ला	-9.09026
▁ಅದರ	-9.09138
▁most	-9.09257
अ	-9.09342
▁वाले	-9.09402
▁may▁be	-9.09463
▁यहां	-9.09546
▁long	-9.09554
ನಾ	-9.09587
▁for▁a	-9.09786
▁प्रयोग	-9.09838
▁he▁was	-9.10091
▁it▁was	-9.10211
ುತ್ತಿದ್ದಾರೆ	-9.10256
िंग	-9.10389
री	-9.10524
▁important	-9.10548
▁Now	-9.10614
▁Ram	-9.1064
▁in▁this	-9.10659
▁Some	-9.10746
▁One	-9.10795
▁make	-9.1087
us	-9.10883
▁use	-9.10897
▁days	-9.10908
▁district	-9.1112
ತೆ	-9.11153
▁ಬ	-9.11163
▁है▁और	-9.11349
s▁the	-9.11479
▁ಎಸ್	-9.11485
▁यहाँ	-9.11688
ಪ	-9.11706
▁19	-9.11714
ों▁के▁लिए	-9.11922
▁Singh	-9.12178
il	-9.12258
▁उद्योग	-9.12444
▁दिन	-9.12477
▁जिस	-9.12527
▁क्षेत्र	-9.12541
फ	-9.12549
▁मंदिर	-9.12618
▁development	-9.1268
ive	-9.12682
is	-9.12715
▁ಡಿ	-9.12861
▁Delhi	-9.12931
▁ಜನರು	-9.12953
▁के▁बीच	-9.13025
ೀ	-9.13183
▁home	-9.13282
▁age	-9.13406
▁the▁first	-9.13411
ನೆ	-9.13597
▁शब्द	-9.136
▁information	-9.13647
ते▁हुए	-9.13655
▁much	-9.13669
▁में▁एक	-9.13787
▁जल	-9.13797
ri	-9.13807
▁together	-9.13848
▁during▁the	-9.14031
▁रहे▁हैं	-9.14044
▁करने	-9.14128
am	-9.14231
▁ನನ್ನ	-9.14248
▁ಉತ್ತಮ	-9.14255
▁Re	-9.14296
▁State	-9.14342
▁There▁are	-9.14504
▁कहते▁हैं	-9.14615
▁today	-9.14807
▁है▁जो	-9.14909
ಿತ	-9.14946
▁जो▁कि	-9.14952
▁and▁other	-9.15038
▁ಅವನು	-9.15156
▁ರೂ	-9.15272
▁change	-9.15458
सा	-9.15496
▁ಮೂಲಕ	-9.15594
का	-9.15721
▁आज	-9.15798
ad	-9.15839
▁under▁the	-9.15842
nt	-9.15998
ಕೆ	-9.16403
▁around	-9.16437
w	-9.16469
▁रहे	-9.16587
F	-9.16611
ous	-9.16612
▁special	-9.16631
▁problems	-9.16692
▁ಅವನ	-9.16762
▁राज	-9.16819
ಲಿದೆ	-9.16825
▁school	-9.16867
▁party	-9.16915
and	-9.16982
ment	-9.17018
▁m	-9.17021
▁food	-9.17044
▁human	-9.17049
ist	-9.17075
▁40	-9.17109
▁बड़े	-9.17186
▁support	-9.17201
▁ग	-9.17319
▁राम	-9.17326
ತ್ತ	-9.17359
▁the▁government	-9.17395
▁जबकि	-9.17621
▁कभी	-9.17662
▁महिला	-9.17844
▁keep	-9.17854
▁lakh	-9.17855
▁health	-9.17881
▁बात	-9.17953
▁I▁am	-9.18001
▁various	-9.18052
ha	-9.18066
▁ಹೇಳ	-9.18137
▁लगा	-9.1825
▁भारत▁के	-9.1844
▁There	-9.18523
▁position	-9.18554
ज़	-9.18598
▁must	-9.18639
ಣ	-9.18649
▁each	-9.18904
ma	-9.18986
▁दूसरे	-9.19111
▁ನಮಗೆ	-9.19499
E	-9.19553
▁कैसे	-9.19587
▁हुई	-9.19757
▁After	-9.19866
▁बाहर	-9.1988
▁etc	-9.19909
▁does▁not	-9.19985
▁take	-9.20083
▁land	-9.20118
▁An	-9.20137
▁हिन्दी	-9.2014
▁Constitution	-9.20152
▁form	-9.20168
▁Mumbai	-9.20199
▁ರ	-9.20327
ಲಿಲ್ಲ	-9.20337
the	-9.20362
▁say	-9.20405
▁was▁not	-9.20678
▁अकबर	-9.20803
▁ಅಲ್ಲ	-9.20919
▁would▁be	-9.20934
▁Hindu	-9.20944
▁service	-9.20944
ै	-9.21006
▁into▁the	-9.2128
up	-9.21341
▁ಪಿ	-9.21419
▁ल	-9.21435
▁ಅನ್ನು	-9.21479
ುವಂತೆ	-9.21484
▁Jehovah	-9.21512
▁social	-9.2157
▁जी	-9.21719
▁फिर	-9.21806
ia	-9.21916
▁Narendra▁Modi	-9.21933
▁Police	-9.21937
▁several	-9.21939
▁Then	-9.21986
um	-9.21999
▁free	-9.22055
▁च	-9.22124
V	-9.22172
ವೆ	-9.22184
▁जिससे	-9.22274
▁court	-9.22346
▁रूप	-9.22378
▁countries	-9.22419
▁ಅನೇಕ	-9.22677
▁need	-9.22701
▁ಕೆಲಸ	-9.22724
▁घर	-9.22729
मा	-9.22755
▁five	-9.22834
▁बल्कि	-9.22889
▁रहा▁है	-9.22889
▁English	-9.22891
▁ಆರ್	-9.22926
▁name	-9.22934
▁police	-9.2321
▁उ	-9.23258
▁himself	-9.2331
ಗಳಿಂದ	-9.23333
▁ಜ	-9.23412
▁became	-9.23459
▁संघ	-9.23566
▁.▁'▁'	-9.23569
▁small	-9.23616
▁ರಾಜ್ಯ	-9.23671
▁better	-9.23752
▁पा	-9.23766
▁ಹೆಚ್ಚಿನ	-9.2391
▁भर	-9.23938
▁often	-9.24039
▁ज	-9.24124
▁national	-9.242
ने▁की	-9.24313
▁सकते▁हैं	-9.24334
▁हुए	-9.24375
ू	-9.24413
▁area	-9.24445
▁public	-9.24521
▁there▁are	-9.24549
▁city	-9.24567
▁की▁ओर	-9.2465
▁off	-9.24806
▁स्थान	-9.2481
▁अनु	-9.24933
▁dis	-9.24952
▁महत्वपूर्ण	-9.24952
▁फिल्म	-9.2508
▁matter	-9.2516
."""	-9.25165
▁राष्ट्रपति	-9.25197
▁body	-9.25219
▁ಇದಕ್ಕೆ	-9.2522
थ	-9.2533
li	-9.25343
▁b	-9.25455
▁ಕೇಂದ್ರ	-9.25525
ओ	-9.25592
▁period	-9.25617
▁लग	-9.25716
,""	-9.25824
▁president	-9.25845
▁समझ	-9.259
▁about▁the	-9.2592
▁head	-9.25997
ವರು	-9.26004
ies	-9.26057
▁ಮ	-9.26083
नी	-9.26152
▁हमारी	-9.26153
▁परिवर्तन	-9.26276
▁used	-9.26356
इ	-9.2647
ನೇ	-9.26528
▁further	-9.26599
▁के▁पास	-9.26692
▁Be	-9.26709
▁t	-9.26733
▁including	-9.26782
▁put	-9.26788
▁Many	-9.26853
पूर्ण	-9.27035
▁विकास	-9.271
▁ಭಾರತೀಯ	-9.27139
ಳು	-9.27209
▁ला	-9.27243
▁been	-9.27266
ant	-9.27319
H	-9.27418
s▁a	-9.27445
ra	-9.27467
▁U	-9.276
▁Act	-9.27603
▁religion	-9.27726
▁I▁have	-9.27822
▁प्रभाव	-9.27846
▁कारण	-9.27853
▁विभिन्न	-9.27904
▁team	-9.28108
▁came	-9.2819
▁इसी	-9.28244
W	-9.28256
ले	-9.28271
▁ख	-9.28309
▁I▁was	-9.28405
▁मुख्य	-9.28517
▁सु	-9.28564
▁नि	-9.28592
▁द	-9.28599
▁e	-9.28716
▁किया▁जाता▁है	-9.2877
▁had▁been	-9.28839
▁education	-9.28882
▁person	-9.28907
▁cannot	-9.28919
▁स्वयं	-9.29011
▁व्यक्ति	-9.29047
ರೂ	-9.29089
▁due▁to	-9.29136
ಟ	-9.29307
▁found	-9.29415
▁film	-9.29424
▁There▁is▁no	-9.29443
▁पुरुष	-9.29668
▁ಚಿತ್ರ	-9.29988
▁in▁his	-9.30095
▁away	-9.30116
▁ಕಾರಣ	-9.30269
ll	-9.30343
▁भाषा	-9.30495
▁दी	-9.30565
▁21	-9.30628
▁करके	-9.30764
▁बन	-9.30788
The	-9.30789
ism	-9.30836
ti	-9.30893
s▁to	-9.3093
▁number▁of	-9.30937
▁a▁new	-9.30986
▁ಬಳಿಕ	-9.31239
▁पी	-9.31302
ाई	-9.31432
▁students	-9.31642
3	-9.31703
▁संस्कृत	-9.31748
▁g	-9.31881
ने▁में	-9.31922
▁ಸು	-9.31927
▁ಮುಖ್ಯ	-9.31989
जी	-9.32019
▁side	-9.32066
▁की▁तरह	-9.3213
▁पूर्व	-9.32209
▁गया	-9.32362
ುತ್ತವೆ	-9.32372
▁मेरे	-9.32511
▁जिसका	-9.32587
गत	-9.3289
▁post	-9.3295
▁took	-9.32965
ch	-9.32989
▁light	-9.33001
▁part	-9.33007
▁times	-9.33025
▁after▁the	-9.33027
▁order	-9.33063
▁,▁”	-9.33142
▁प्रत्येक	-9.3319
▁उत्पादन	-9.33374
▁d	-9.33415
▁सकता▁है	-9.33435
▁24	-9.33599
▁Chief▁Minister	-9.33631
▁to▁a	-9.33684
▁ಪ್ರಮುಖ	-9.33778
▁set	-9.33819
‍	-9.33854
▁the▁world	-9.33934
▁200	-9.33969
▁religious	-9.3426
▁ಅಧ್ಯಕ್ಷ	-9.34294
▁ಮಾಡಿ	-9.34298
▁Dr	-9.34328
▁ದೊಡ್ಡ	-9.34435
▁वहां	-9.34501
▁यही	-9.34509
ದ್ದು	-9.34513
▁according▁to	-9.34613
▁something	-9.34633
▁श	-9.34645
▁present	-9.3498
▁करें	-9.35111
ುತ್ತೇವೆ	-9.35128
ಾಗಿ	-9.35322
▁ज्यादा	-9.35329
ರಿಗೆ	-9.35359
ंग	-9.35374
▁ಜನರ	-9.35379
▁members	-9.354
ಬ	-9.35537
▁शायद	-9.35546
▁Supreme▁Court	-9.35718
▁are▁not	-9.35821
Laughter	-9.36035
▁making	-9.36154
ಲಾ	-9.3619
▁true	-9.3622
▁shall	-9.36248
ce	-9.36293
▁itself	-9.36351
▁आतंकवाद	-9.36387
▁million	-9.36523
pur	-9.36791
▁मूल	-9.36792
as	-9.36924
▁thing	-9.37004
ಕ್ಕಾಗಿ	-9.37033
▁ತಿಳಿಸಿದ್ದಾರೆ	-9.37039
ಯಾ	-9.37081
▁house	-9.37178
▁’	-9.37245
▁रख	-9.37364
▁उपयोग	-9.37368
▁वर्ग	-9.37374
▁ಉತ್ತರ	-9.37443
ಿರಿ	-9.37489
ಯಾಗಿದೆ	-9.37513
▁old	-9.37525
▁history	-9.37662
▁मान	-9.37673
▁ಆರೋಗ್ಯ	-9.37751
▁परंतु	-9.37847
▁हमने	-9.37869
ak	-9.37876
▁on▁a	-9.37914
ುತ್ತೇನೆ	-9.37927
▁international	-9.37948
ne	-9.37982
▁मानव	-9.38227
▁जाता▁है	-9.38286
▁taken	-9.38305
▁Here	-9.3836
▁Kumar	-9.38425
▁is▁also	-9.38453
▁What▁is	-9.38467
▁सामाजिक	-9.3861
▁ಮೋದಿ	-9.38827
▁though	-9.38844
ನ್ನ	-9.38861
▁देख	-9.38965
▁local	-9.38989
▁population	-9.391
▁yet	-9.39175
▁c	-9.39205
▁states	-9.39248
▁ದೇವರ	-9.3942
ೊ	-9.39575
▁के▁द्वारा	-9.39594
▁ಪ	-9.3961
▁ओ	-9.39638
▁do▁not	-9.39663
▁योजना	-9.39674
▁राजा	-9.39676
▁के▁दौरान	-9.39812
▁air	-9.3983
▁सेवा	-9.4019
▁Akbar	-9.40228
▁शिक्षा	-9.40313
ಜ	-9.40481
▁actually	-9.40507
▁आधुनिक	-9.40768
▁i	-9.40786
▁done	-9.40786
▁to▁make	-9.40811
ತಿ	-9.40824
▁over▁the	-9.40896
▁ದಿನ	-9.40927
▁story	-9.40967
वर	-9.41191
Z	-9.41232
▁फ	-9.41264
▁/	-9.41337
ಿಸ	-9.41368
▁since	-9.41412
▁कह	-9.41459
ಗಾಗಿ	-9.41459
▁arrested	-9.41466
▁कर▁सकते▁हैं	-9.41561
▁either	-9.4163
▁बदल	-9.4164
ate	-9.41647
▁अधिकार	-9.41658
ೊಂದಿಗೆ	-9.417
ry	-9.41758
▁प्रस्ताव	-9.41758
▁!	-9.41867
▁out▁of	-9.42101
20	-9.42101
x	-9.42106
▁मेरी	-9.42152
▁ಐ	-9.42222
ರಾ	-9.4223
▁among	-9.42268
▁र	-9.42274
▁was▁a	-9.42536
▁ह	-9.42595
▁big	-9.42624
▁छोटे	-9.42645
▁face	-9.4267
ul	-9.42672
▁ಕಾಲ	-9.42722
▁Jesus	-9.42817
▁इस▁प्रकार	-9.42966
▁ಕೊಡ	-9.43206
▁which▁was	-9.4324
va	-9.43468
▁न्यायालय	-9.43505
▁hand	-9.43572
▁पूरा	-9.43606
कार	-9.43634
▁ಹಲವು	-9.43731
▁के▁प्रति	-9.43738
▁against▁the	-9.43787
▁जिसके	-9.43787
▁जन	-9.43818
▁शक्ति	-9.43931
▁ಅಲ್ಲಿ	-9.43964
age	-9.43992
▁मगर	-9.44207
▁ದೇಶದ	-9.44239
▁co	-9.44296
▁ನಿಮಗೆ	-9.44343
▁ಮುಖ್ಯಮಂತ್ರಿ	-9.44356
ed▁the	-9.44375
4	-9.44491
▁प्राप्त	-9.44636
▁business	-9.44654
आ	-9.44663
▁wrong	-9.44691
ance	-9.44695
▁video	-9.44749
▁किया▁गया	-9.44789
▁possible	-9.44799
ಅ	-9.44803
▁ಕಾರ್ಯ	-9.44809
दी	-9.44887
▁उप	-9.44941
ed▁to	-9.44979
▁earlier	-9.45131
▁सही	-9.452
▁ಇನ್ನು	-9.45202
▁culture	-9.45203
▁ಸಿನಿಮಾ	-9.45348
ँ	-9.45382
▁hard	-9.45495
▁start	-9.45548
▁river	-9.45566
▁ವಿವಿಧ	-9.45738
▁दूर	-9.45747
▁ಇದರ	-9.45793
▁common	-9.45835
▁ಅದಕ್ಕೆ	-9.45886
ಬ್	-9.46003
▁to▁do	-9.46037
ಯಾಗಿ	-9.46108
▁People	-9.46171
▁They▁are	-9.46196
पर	-9.46225
▁to▁get	-9.46233
▁ದ	-9.46427
et	-9.46478
▁group	-9.46498
▁former	-9.46521
▁that▁he	-9.46531
▁इ	-9.46618
ी▁और	-9.46676
▁leader	-9.46758
▁At	-9.46896
▁संविधान	-9.46975
▁सब	-9.46982
▁getting	-9.47062
▁Ka	-9.47138
▁ಜೊತೆ	-9.47158
▁उत्तर	-9.47224
▁शहर	-9.47327
less	-9.47342
▁having	-9.47407
▁वास्तव▁में	-9.4741
▁अगर▁आप	-9.47459
▁जान	-9.47553
▁ईश्वर	-9.47589
▁Modi	-9.47608
▁ಮಂದಿ	-9.47651
▁ಕಾ	-9.47731
▁that▁is	-9.47794
▁industry	-9.47821
▁अर्थ	-9.47859
▁held	-9.47864
ी▁है	-9.47897
▁साल	-9.47905
▁words	-9.48139
▁कांग्रेस	-9.48152
▁मनुष्य	-9.48228
▁मत	-9.4823
▁already	-9.48454
▁movement	-9.48495
▁राय	-9.48499
un	-9.48522
▁main	-9.48582
▁ಶೇ	-9.48695
▁why	-9.48788
▁cases	-9.4882
▁car	-9.4885
▁धार्मिक	-9.48851
▁Parliament	-9.48899
▁ಕೈ	-9.48903
▁कानून	-9.48909
▁उससे	-9.48922
ಗಳು▁ಮತ್ತು	-9.48939
▁से▁अधिक	-9.4901
j	-9.49026
▁बे	-9.49041
▁व्यवस्था	-9.49219
ने▁वाली	-9.49222
▁process	-9.49293
▁temple	-9.49361
ರಲ್ಲಿ	-9.49415
▁book	-9.4946
▁problem	-9.49483
▁जानकारी	-9.4949
▁Muslim	-9.49501
▁music	-9.4952
▁began	-9.4957
▁report	-9.49597
▁death	-9.49621
▁ನಿನ್ನ	-9.49671
▁ऊपर	-9.49776
▁of▁these	-9.49856
▁ಒಬ್ಬ	-9.49875
▁Man	-9.49885
▁पूरी	-9.4992
▁s	-9.5008
▁fire	-9.50097
▁सा	-9.50111
ಮಾ	-9.50192
▁But▁the	-9.50305
ॉ	-9.50389
▁meeting	-9.50391
▁चल	-9.50434
▁सहायता	-9.50448
ದ್ದ	-9.50471
▁asked	-9.50545
▁समाज	-9.50573
▁question	-9.50701
▁experience	-9.50735
▁नियम	-9.50742
▁leaders	-9.50748
▁they▁are	-9.51076
ಕ್ಕೂ	-9.51103
▁हो▁सकता▁है	-9.51208
▁60	-9.51215
▁the▁Congress	-9.51259
▁स्थानीय	-9.51308
▁must▁be	-9.51329
ನಲ್ಲಿ	-9.5137
▁means	-9.51381
▁ಸಾಕಷ್ಟು	-9.51389
▁come	-9.51417
▁आर्थिक	-9.51433
▁there▁is	-9.51488
▁might	-9.51503
▁ಹೇಳಿದ್ದಾರೆ	-9.51514
▁ಹಣ	-9.51535
ಿಗೂ	-9.5154
▁ಸುಮಾರು	-9.51606
▁less	-9.51612
▁करने▁की	-9.51704
▁find	-9.51715
ಲೆ	-9.51758
ah	-9.5176
▁ಕುರಿತು	-9.51815
▁ಪ್ರತಿ	-9.51836
vi	-9.51837
▁fear	-9.51951
▁ಪ್ರ	-9.51983
▁per	-9.52023
▁ಶ್ರೀ	-9.52055
ये	-9.52214
▁of▁their	-9.52251
ली	-9.52265
▁cricket	-9.52267
▁ever	-9.52352
ध	-9.52366
▁runs	-9.52423
▁ಮೂರು	-9.52433
▁ರಾಜಕೀಯ	-9.52536
Y	-9.5257
▁रह	-9.52602
▁services	-9.52606
▁We▁are	-9.5272
▁within	-9.52745
0	-9.5279
▁ई	-9.52829
▁needs	-9.52894
7	-9.52982
ओं▁में	-9.52998
▁rule	-9.53016
▁अनुभव	-9.53091
ಪ್ಪ	-9.53138
▁ಪ್ರಧಾನಿ	-9.53161
▁इस▁तरह	-9.53168
▁National	-9.53169
▁Why	-9.53193
▁community	-9.53222
ty	-9.53254
▁विधि	-9.53306
ियों▁को	-9.53363
▁policy	-9.53598
▁play	-9.53609
▁By	-9.53621
▁ಆದ್ದರಿಂದ	-9.53624
te	-9.53662
▁become	-9.53721
▁होगी	-9.53814
▁बच्चे	-9.53896
▁control	-9.53925
▁word	-9.53931
▁ಮು	-9.53933
▁तैयार	-9.5403
▁इतन	-9.54121
▁ಹೀಗೆ	-9.54248
▁last	-9.5429
▁हे	-9.54301
ಬಿ	-9.54307
▁According	-9.54309
▁पे	-9.54416
▁ಯಾರು	-9.54467
▁Karnataka	-9.54477
▁in▁which	-9.54486
▁between▁the	-9.54492
▁of▁our	-9.54555
▁बस	-9.54625
▁point	-9.54645
▁ಅತ್ಯಂತ	-9.54663
▁23	-9.54697
▁knowledge	-9.54742
▁जनता	-9.54756
▁सदन	-9.54762
▁समूह	-9.54917
ಪಿ	-9.54934
▁self	-9.54944
▁ವಿಷಯ	-9.54973
▁राजनैतिक	-9.54989
ति	-9.55032
▁राष्ट्र	-9.55205
▁given	-9.55272
▁was▁the	-9.55272
▁literature	-9.5534
▁लोगों▁को	-9.55362
ों▁द्वारा	-9.55389
▁जन्म	-9.554
▁little	-9.5543
▁ಜಿ	-9.55499
▁ಸಮಯ	-9.55539
▁26	-9.55577
वि	-9.55655
▁ತುಂಬಾ	-9.5569
▁immediately	-9.55742
▁Y	-9.55777
▁pre	-9.55783
▁और▁यह	-9.55783
ಇ	-9.55793
ಗಳಿವೆ	-9.55823
▁निर्माण	-9.55884
▁रंग	-9.55908
▁quite	-9.55931
▁22	-9.55957
गा	-9.56096
ಜಿ	-9.56275
▁De	-9.56348
ೈ	-9.5635
▁ना	-9.56384
ಕರ	-9.56384
▁We▁have	-9.56393
▁level	-9.56477
ा▁है	-9.56515
▁वेद	-9.56544
▁पानी	-9.56646
▁built	-9.56751
▁in▁the▁world	-9.56778
sh	-9.56791
?”	-9.56798
▁परिणाम	-9.56805
▁बता	-9.56855
▁न्याय	-9.56918
▁खुद	-9.56921
▁open	-9.56942
ುತ್ತಿರುವ	-9.57024
▁पूरे	-9.57088
▁Do	-9.57132
▁शुरू	-9.57203
▁themselves	-9.5721
▁named	-9.57266
ौ	-9.57293
ಷ	-9.57385
▁as▁well▁as	-9.57427
▁Go	-9.57469
6	-9.57471
▁almost	-9.5751
▁ಉ	-9.57514
▁end	-9.5752
O	-9.57533
▁provided	-9.57581
▁brought	-9.5766
▁अधिकांश	-9.57687
▁situation	-9.57704
ful	-9.57728
▁हमेशा	-9.57849
▁see	-9.57857
▁ಗ	-9.57907
▁ಬರ	-9.57938
▁full	-9.57974
▁ठीक	-9.58168
▁वहाँ	-9.58301
▁आगे	-9.58388
▁early	-9.58416
▁include	-9.58426
▁ರಾಷ್ಟ್ರೀಯ	-9.58427
ach	-9.5843
▁soon	-9.58446
▁society	-9.5849
▁बढ़	-9.58644
▁China	-9.58644
▁show	-9.58851
▁हो▁गया	-9.58856
▁यह▁एक	-9.58875
ish	-9.58877
▁won	-9.58893
▁ಸ್ಥಳ	-9.5893
▁There▁is	-9.58937
▁ಅಗತ್ಯ	-9.58945
out	-9.58991
▁short	-9.59003
▁working	-9.59061
▁क़्योंकि	-9.59062
▁village	-9.59217
ಿಕ	-9.59231
▁With	-9.59262
ana	-9.593
▁आंदोलन	-9.59347
▁बाद▁में	-9.59363
▁जगह	-9.59366
▁मुंबई	-9.59428
▁था▁कि	-9.59456
▁woman	-9.59626
▁Not	-9.59781
▁general	-9.59822
▁उद्देश्य	-9.59827
▁व्यापार	-9.59828
▁building	-9.59885
ಂತೆ	-9.59904
▁we▁have	-9.59912
▁परिवार	-9.59934
▁production	-9.60004
▁Al	-9.60009
▁शासन	-9.60009
▁difficult	-9.6007
▁ಹೋಗ	-9.60074
▁modern	-9.601
ುತ್ತಾನೆ	-9.6015
▁हिंदुस्तान	-9.60254
ಿದ್ದೇವೆ	-9.60285
ने▁के	-9.60505
▁books	-9.60556
गी	-9.60676
▁इन्हें	-9.60692
▁real	-9.60708
▁type	-9.60721
▁role	-9.60728
▁certain	-9.60731
▁कि▁वह	-9.60746
▁lost	-9.60747
▁बड़ा	-9.60748
▁ಮಾಹಿತಿ	-9.60749
▁के▁एक	-9.60763
ಲಾಯಿತು	-9.60857
▁played	-9.60916
ಸು	-9.60925
▁दूसरी	-9.60957
ಂದು	-9.60963
▁अंतिम	-9.61
▁ಏಕೆ	-9.61059
ine	-9.61236
▁others	-9.61541
▁जिन्हें	-9.61669
▁लाख	-9.6172
▁read	-9.61779
▁District	-9.61783
-19	-9.6179
भ	-9.6182
▁ಇರ	-9.61907
▁questions	-9.61919
▁संस्कृति	-9.61971
▁elections	-9.61981
▁child	-9.61988
▁में▁भी	-9.62017
▁ताकि	-9.62044
▁महा	-9.62071
▁भ	-9.62075
ವಿದೆ	-9.62078
▁निर्णय	-9.6215
▁बिना	-9.6222
▁far	-9.6222
▁किया▁गया▁है	-9.62245
▁करीब	-9.62252
▁श्री	-9.62344
▁developed	-9.62554
▁28	-9.62633
▁लिया	-9.62644
▁दिल्ली	-9.62683
▁to▁take	-9.6275
▁रोग	-9.62811
▁ಕಡಿಮೆ	-9.62964
▁विश्वास	-9.62975
▁क्यों	-9.63006
▁उस▁समय	-9.63142
▁जहाँ	-9.63176
▁उसमें	-9.63192
टी	-9.63196
▁progress	-9.63202
▁थीं	-9.63254
▁इतिहास	-9.63305
▁ಬೇರೆ	-9.63308
▁उसी	-9.63351
३	-9.63361
▁written	-9.63382
ಮಿ	-9.63428
ka	-9.63538
▁अनुच्छेद	-9.63548
▁therefore	-9.63557
▁run	-9.63595
▁capital	-9.63631
▁ಟಿ	-9.63653
▁ओर	-9.63703
यां	-9.63759
▁क्रिकेट	-9.63834
ದ್	-9.63894
▁सिर्फ	-9.63946
▁बेहतर	-9.63992
▁large	-9.6402
▁सुरक्षा	-9.64086
▁six	-9.64097
▁call	-9.64109
▁World	-9.64173
▁ವಿಶೇಷ	-9.64233
▁सोच	-9.64245
▁Even	-9.64299
▁The▁film	-9.64393
ೀಯ	-9.644
▁अच्छा	-9.64428
J	-9.64543
ಿದ್ದೇನೆ	-9.64655
इस	-9.64656
▁reason	-9.64721
वी	-9.64809
▁a▁lot▁of	-9.64826
▁सारे	-9.64883
▁taking	-9.6492
▁politics	-9.64936
▁ನಡೆದ	-9.64942
▁ಎಂದು▁ಹೇಳಿದರು	-9.64948
▁बा	-9.64983
▁line	-9.65059
▁when▁the	-9.65122
▁पिछले	-9.65226
ठ	-9.65238
▁non	-9.65304
रे	-9.654
▁Who	-9.65438
▁ಶ	-9.65506
▁चला	-9.65506
▁attack	-9.65521
led	-9.65526
▁everything	-9.65622
▁ಆಗಿದೆ	-9.65666
de	-9.65707
▁ज्ञान	-9.6579
▁natural	-9.65797
▁प्राचीन	-9.65831
▁चित्र	-9.65939
▁इतना	-9.66072
▁plan	-9.66131
▁class	-9.66159
▁Minister	-9.66199
▁ಇದರಲ್ಲಿ	-9.66214
▁नीति	-9.66236
▁ನಿ	-9.66294
▁towards	-9.66322
▁entire	-9.66354
▁त	-9.66433
▁doing	-9.66438
▁n	-9.66521
ಲಾಗಿತ್ತು	-9.66532
▁ದೇಶ	-9.66604
▁next	-9.66646
ನ್ನೂ	-9.66673
▁दुनिया	-9.66692
▁ಜೊತೆಗೆ	-9.66696
▁स्थित	-9.66753
▁ಬಹಳ	-9.66793
▁गंगा	-9.66804
▁Is	-9.66848
ಿರಲಿಲ್ಲ	-9.66903
▁ಹೀಗಾಗಿ	-9.66936
▁of▁all	-9.66973
▁शरीर	-9.66985
ro	-9.67
▁Sanskrit	-9.67011
ವಲ್ಲ	-9.6708
४	-9.67085
▁मुसलमान	-9.67105
5	-9.67118
▁ನೀರು	-9.67145
▁आम	-9.67163
▁blood	-9.67166
▁ಡಾ	-9.67183
▁areas	-9.67208
▁करती▁है	-9.67251
▁give	-9.67254
▁anything	-9.67295
▁ಕೇವಲ	-9.67305
▁कला	-9.67363
▁New	-9.6737
▁University	-9.67398
▁match	-9.67399
▁ಮಕ್ಕಳ	-9.67479
▁major	-9.67485
s▁that	-9.67504
▁ನಡುವೆ	-9.6753
▁changes	-9.67595
▁रही▁है	-9.67612
▁ಆಹಾರ	-9.6765
▁economic	-9.67688
▁केंद्र	-9.67767
▁technology	-9.67771
▁बल्लेबाज	-9.67798
▁जैसा	-9.67823
▁ತ	-9.67827
ी▁में	-9.67846
▁पाकिस्तान	-9.67847
▁part▁of	-9.6789
▁केन्द्र	-9.67933
▁the▁country	-9.67965
▁सो	-9.68065
▁कोई▁भी	-9.68066
▁could▁be	-9.68092
▁ಇತರ	-9.68102
▁छ	-9.68124
▁election	-9.68175
▁सिंह	-9.68208
ವಾ	-9.68211
▁500	-9.68236
▁works	-9.68256
▁freedom	-9.68285
▁they▁were	-9.68313
ೊಂದು	-9.68342
▁प्रथम	-9.68437
▁upon	-9.68461
▁उठा	-9.68491
▁किया▁है	-9.68508
▁this▁is	-9.6853
▁look	-9.68579
ಲಿದ್ದಾರೆ	-9.68662
▁Sa	-9.68771
▁ನೋಡ	-9.6885
▁बार	-9.6887
▁पद	-9.68885
▁at▁a	-9.68893
▁हालांकि	-9.68906
▁पूर्ण	-9.6891
▁जिनमें	-9.69014
▁ಎಂ	-9.69155
▁वर्तमान	-9.69163
▁मै	-9.69216
▁son	-9.69276
▁प्रश्न	-9.69284
▁कुल	-9.69345
▁decision	-9.69402
ರಾದ	-9.69419
▁condition	-9.69426
ian	-9.69459
▁की▁एक	-9.69481
▁in▁this▁regard	-9.69537
▁thought	-9.69589
▁kind▁of	-9.69709
▁mind	-9.69733
▁available	-9.69773
▁Raj	-9.69793
▁नेपाल	-9.69809
,000	-9.69815
वे	-9.69841
▁नीचे	-9.69922
s▁for	-9.69961
▁simple	-9.70049
▁Because	-9.70053
▁ब्रिटिश	-9.70055
ಂತ	-9.70077
▁के▁समय	-9.70095
हृ	-9.70101
▁nothing	-9.70108
▁ಇದೇ	-9.70192
▁My	-9.70254
▁enough	-9.70254
▁ತುಂಬ	-9.70287
▁ಒ	-9.70298
▁विज्ञान	-9.70317
▁ಭಾರತದಲ್ಲಿ	-9.70367
▁स्थापित	-9.70405
▁जैसी	-9.70413
ಎಸ್	-9.70421
▁ಕು	-9.70476
▁study	-9.70477
▁and▁then	-9.7049
ವಾಗಿತ್ತು	-9.70531
▁popular	-9.70543
▁ಅವು	-9.70551
▁ಲಕ್ಷ	-9.70566
▁minister	-9.70568
▁सूचना	-9.70588
▁राज़्य	-9.7061
▁आपके	-9.70696
▁वाली	-9.70714
ors	-9.70718
▁27	-9.70735
▁let	-9.70794
▁ಜೀವನ	-9.70909
▁ಮುಂದೆ	-9.70955
ಗೊಳಿಸ	-9.7096
⁠	-9.70992
▁ನಟ	-9.71029
ಿದ್ದಾನೆ	-9.71077
▁Central	-9.71088
▁दल	-9.71093
▁persons	-9.71189
▁ಬೆಲೆ	-9.71206
▁places	-9.71229
▁ಬಾ	-9.71265
▁growth	-9.71286
▁साहित्य	-9.71292
▁British	-9.7134
यह	-9.71373
▁करने▁का	-9.71417
old	-9.71507
▁ಸೇರಿದಂತೆ	-9.71541
s▁have	-9.7155
▁रहा	-9.71603
▁पक्ष	-9.71626
▁ಅಂತ	-9.7165
▁स्कूल	-9.71766
▁जीव	-9.71873
▁स्थिति	-9.71897
▁नगर	-9.71945
▁He▁said	-9.71971
▁activities	-9.71985
▁know	-9.72041
▁ಕೇಳ	-9.72047
▁राजनीतिक	-9.72058
▁काल	-9.72062
▁प्रक्रिया	-9.72069
▁Our	-9.72104
▁Un	-9.72208
▁ಅಭಿವೃದ್ಧಿ	-9.72211
▁देता▁है	-9.7229
▁ಮತ್ತೆ	-9.72317
▁बल	-9.72471
▁security	-9.72499
▁along▁with	-9.72508
▁ಹೇಳಿದರು	-9.72528
▁ಆತನ	-9.72546
▁research	-9.72637
▁chief	-9.72642
▁स्पष्ट	-9.72685
▁80	-9.7269
▁ಸಮಸ್ಯೆ	-9.72711
▁cause	-9.72737
▁Two	-9.7276
me	-9.72842
▁gets	-9.72959
▁ಮಾಡಿದ	-9.7296
ವಿಲ್ಲ	-9.72987
▁test	-9.7311
▁is▁that	-9.73132
▁ಹಲವಾರು	-9.73234
▁nature	-9.73261
▁nor	-9.73287
वाद	-9.73292
▁अध्यक्ष	-9.73328
▁till	-9.73346
▁of▁its	-9.73365
ार	-9.73397
▁होना	-9.73426
ಜ್	-9.73435
ated	-9.73442
▁one▁of▁the	-9.73476
▁ऋ	-9.73477
▁दिखा	-9.73544
▁treatment	-9.7359
▁ಈಗಾಗಲೇ	-9.73591
▁प्रेम	-9.73657
▁ಬಂದ	-9.73689
▁famous	-9.73769
▁received	-9.73836
ಿನಲ್ಲಿ	-9.73859
▁गो	-9.7386
ji	-9.73895
▁परि	-9.73982
▁ಚ	-9.73997
▁नदी	-9.74001
ಯಾದ	-9.74007
ised	-9.74009
▁sent	-9.74034
ಗಿ	-9.74044
टा	-9.74129
"	-9.74149
मी	-9.74156
▁उत्पन्न	-9.74162
ed▁with	-9.74183
पी	-9.74302
▁seats	-9.74393
di	-9.74398
▁ಸತ್ಯ	-9.74426
े▁में	-9.74442
▁has▁a	-9.74449
▁Na	-9.74465
ವರ	-9.74469
ओं▁को	-9.74579
▁ಬೆಂಗಳೂರು	-9.74594
ent	-9.7465
▁ಎನ್	-9.7467
▁ಒಟ್ಟು	-9.74743
बा	-9.74834
▁said▁that	-9.74842
▁officials	-9.74854
ed▁in	-9.74869
▁पहली	-9.74918
▁cost	-9.74962
▁office	-9.75005
▁सार	-9.75034
▁list	-9.75059
▁लिए	-9.7508
▁ಪ್ರಕರಣ	-9.75127
ಿಸಿ	-9.75219
▁मेरा	-9.75332
▁article	-9.75425
▁friends	-9.75473
▁wrote	-9.75489
▁चुनाव	-9.75496
▁सि	-9.75562
▁effect	-9.75563
▁नहीं▁था	-9.75609
▁before▁the	-9.75626
▁मांग	-9.75637
उ	-9.75672
▁Khan	-9.75754
ಕಾ	-9.7576
▁art	-9.75764
▁through▁the	-9.75798
ಬಾರದು	-9.75807
▁रहे▁थे	-9.75834
▁क्षमता	-9.75856
▁The▁police	-9.7586
▁अच्छी	-9.75899
▁Uttar▁Pradesh	-9.75911
▁महाभारत	-9.75911
▁हाथ	-9.75925
▁रूप▁में	-9.75944
▁poor	-9.75947
▁जिसने	-9.75961
▁यह▁है▁कि	-9.75998
▁once	-9.76015
▁नए	-9.76016
men	-9.76069
▁अरब	-9.76177
▁सुन	-9.76197
▁कहीं	-9.76253
▁फ़	-9.76392
▁आई	-9.76405
▁पार्टी	-9.76429
▁ಉಪ	-9.76436
▁heart	-9.76512
▁such▁as	-9.76525
▁किया▁जा▁सकता▁है	-9.76546
▁evidence	-9.76605
▁संगीत	-9.76614
ीकरण	-9.76668
▁नेता	-9.76684
▁ವರದಿ	-9.76703
▁complete	-9.76751
▁ನೀಡ	-9.76762
▁हों	-9.76762
▁spread	-9.76799
▁मदद	-9.76911
▁सुधार	-9.76923
▁ಮನೆ	-9.76953
प्र	-9.77
▁बोल	-9.77029
▁बी	-9.7703
▁70	-9.77114
▁ಮಾಡಲು	-9.77188
▁प्रणाली	-9.7724
▁पास	-9.7724
एँ	-9.77281
ವಾಗ	-9.77411
▁फिर▁भी	-9.77618
▁सरकारी	-9.7763
be	-9.77636
▁a▁few	-9.77687
▁serious	-9.77692
▁विदेशी	-9.77918
▁Muslims	-9.77924
▁वही	-9.77971
ंस	-9.77997
▁बने	-9.78012
Applause	-9.78055
▁you▁can	-9.78059
▁clear	-9.78099
ಫ್	-9.78133
▁whose	-9.78148
ಚ	-9.78159
▁कर▁रहे▁हैं	-9.78228
▁ancient	-9.78285
▁peace	-9.78287
▁ಆದರೂ	-9.78315
▁on▁this	-9.78365
▁के▁अधीन	-9.78422
th▁century	-9.78501
▁चीन	-9.78522
▁foreign	-9.78544
▁live	-9.78613
कारी	-9.78669
▁ಆಯ್ಕೆ	-9.7876
▁hospital	-9.78771
▁ನಡೆಸ	-9.78783
▁parties	-9.78808
ाल	-9.78813
▁समान	-9.78838
▁मध्य	-9.78844
▁oil	-9.78904
ni	-9.78913
▁investigation	-9.78922
▁second	-9.78926
▁if▁you	-9.79003
▁ಮಹಾ	-9.7906
▁ex	-9.79066
▁region	-9.79085
▁ತಂಡ	-9.79097
ीन	-9.79109
▁जिन	-9.79242
▁से▁ही	-9.79284
▁ಯ	-9.79298
9	-9.79304
▁seen	-9.79362
▁किया▁था	-9.79432
ುತ್ತಾ	-9.79566
मान	-9.7957
▁हेतु	-9.79617
▁to▁have	-9.79627
▁the▁police	-9.79653
▁Committee	-9.79688
▁care	-9.79703
▁ಯೆಹೋವನ	-9.79722
▁half	-9.79778
▁told	-9.79815
▁अभी	-9.79826
▁अंग्रेजी	-9.79844
▁1.	-9.79889
▁खास	-9.79912
ಮಾಡ	-9.79952
▁तौर▁पर	-9.79971
▁लोक	-9.79972
▁ಪರ	-9.7998
▁by▁a	-9.80035
▁कवि	-9.80037
ುತ್ತಿಲ್ಲ	-9.80037
ted	-9.80045
▁महान	-9.80079
▁नये	-9.80154
▁गए	-9.8017
ों▁के▁बीच	-9.80193
▁हिंदू	-9.80203
▁parents	-9.8024
▁हो▁जाता▁है	-9.80246
▁He▁is	-9.80247
▁नहीं▁हैं	-9.80254
▁यद्यपि	-9.80258
ते▁है	-9.8027
▁जाती▁है	-9.80274
▁2.	-9.80296
▁been▁registered	-9.80327
▁धन	-9.80376
▁जाते▁हैं	-9.80517
▁मर	-9.80524
▁स्तर	-9.80566
▁died	-9.80568
▁science	-9.80608
▁अपराध	-9.80628
▁हा	-9.80641
▁above	-9.80657
▁so▁far	-9.80719
पन	-9.80756
▁31	-9.80795
▁beautiful	-9.80807
▁ಕಿ	-9.80822
ी▁से	-9.80837
▁पुलिस	-9.80841
▁comes	-9.8086
▁सके	-9.80918
ತಾ	-9.80921
▁ರಾಜ	-9.80979
▁capacity	-9.81039
▁कु	-9.81049
▁आरंभ	-9.81076
8	-9.81099
▁met	-9.81186
▁demand	-9.8122
▁Council	-9.81226
▁नामक	-9.81229
▁कि▁वे	-9.81254
▁rise	-9.81285
▁young	-9.81316
▁gives	-9.8134
▁Their	-9.81398
▁सत्ता	-9.81444
▁कार्यक्रम	-9.81455
तर	-9.81501
ंड	-9.81586
ಲೇ	-9.81624
▁ವ್ಯವಸ್ಥೆ	-9.81662
▁ಯೋಜನೆ	-9.81699
▁parts	-9.81752
▁दिया▁गया	-9.81765
ಎ	-9.81798
▁ಪರಿಹಾರ	-9.81844
▁ಮಾಡುವ	-9.81853
▁he▁had	-9.8192
▁सम	-9.81943
ದೇ	-9.81958
▁In▁this	-9.82074
▁living	-9.82078
▁ಪೊಲೀಸರ	-9.82079
▁created	-9.82082
▁Ma	-9.82161
id	-9.82192
▁इनके	-9.82196
▁होती▁हैं	-9.82228
▁energy	-9.82262
ಲಾಗುತ್ತದೆ	-9.82278
▁ಮಕ್ಕಳು	-9.82283
▁If▁you	-9.82312
ವ್	-9.82354
▁ಮಿ	-9.82393
▁विमान	-9.82405
▁low	-9.82412
▁ನಗರ	-9.82415
kar	-9.82465
ag	-9.8247
▁बहुत▁ही	-9.82485
s▁from	-9.82502
▁Rahul▁Gandhi	-9.82506
जा	-9.82536
▁ಶಿಕ್ಷಣ	-9.82543
▁material	-9.82578
▁सहित	-9.8262
▁उन्होने	-9.82668
स्	-9.82688
▁होकर	-9.82698
▁ಪಾತ್ರ	-9.82802
▁using	-9.82808
▁सुभाष	-9.82818
▁established	-9.82827
▁ಕಾರು	-9.82851
▁नया	-9.82876
▁ಇರುವ	-9.82915
▁दूसरा	-9.82967
▁उच्च	-9.83015
▁विडियो	-9.83037
▁मन	-9.831
▁सेना	-9.83114
▁और▁एक	-9.83163
▁युग	-9.83241
▁देते▁हैं	-9.83269
ಕ್ಕ	-9.83313
▁which▁are	-9.83319
ड़े	-9.83377
▁मंत्री	-9.83378
▁ज़्यादा	-9.83415
▁अल	-9.83437
▁ಹೆಸರು	-9.83497
ियों▁में	-9.83536
▁ಆರೋಪ	-9.8358
▁जैसा▁कि	-9.83672
▁v	-9.83675
▁भाव	-9.83677
▁32	-9.83698
▁market	-9.83719
▁ಇಂತಹ	-9.8375
▁चाहे	-9.83757
ಶ	-9.83831
▁wall	-9.83902
▁released	-9.83911
▁conditions	-9.83912
ang	-9.83936
▁वैज्ञानिक	-9.83967
▁data	-9.83969
▁ಸಂ	-9.83977
▁strong	-9.83996
▁Roy	-9.83999
हा	-9.83999
▁दक्षिण	-9.84046
▁issues	-9.84167
ियों▁के	-9.84174
s▁in▁the	-9.84242
▁अच्छे	-9.84259
▁ह्य	-9.84268
ed▁by▁the	-9.84331
▁कार	-9.84334
▁view	-9.84383
ling	-9.84451
▁ಸದ್ಯ	-9.84511
▁इस्तेमाल	-9.84544
ಿಸುವ	-9.84676
▁actor	-9.84802
▁समिति	-9.84807
▁स्वास्थ्य	-9.84833
▁क्षेत्र▁में	-9.84883
▁does	-9.84892
war	-9.84895
▁90	-9.84916
▁number	-9.84922
▁known	-9.84966
rs	-9.85001
▁ಕಾನೂನು	-9.85014
▁respect	-9.85021
▁stories	-9.85034
ಲಾಗುವುದು	-9.85035
▁ಕುಮಾರ್	-9.85072
▁rules	-9.8511
▁आप▁को	-9.85114
▁and▁his	-9.8516
▁increased	-9.85209
▁in▁the▁state	-9.85214
▁model	-9.8522
ने▁से	-9.85228
▁ली	-9.85237
▁संघर्ष	-9.85258
ಯೋ	-9.85263
day	-9.85286
▁and▁he	-9.85294
▁कै	-9.85331
▁Your	-9.85411
▁प्रवेश	-9.8543
ती▁हैं	-9.85456
▁workers	-9.85459
▁Assembly	-9.85465
▁नई	-9.85491
▁rate	-9.8551
ja	-9.85617
▁डाल	-9.85671
▁in▁the▁country	-9.8568
▁success	-9.85718
▁pro	-9.85721
२	-9.85729
ton	-9.85752
▁higher	-9.85766
▁sub	-9.85773
▁एस	-9.85789
▁का▁उपयोग	-9.85837
▁एक▁ही	-9.85881
▁ವಿಚಾರ	-9.85899
ों▁के▁साथ	-9.85905
िए	-9.85939
▁species	-9.86071
▁especially	-9.86089
▁ತಾ	-9.861
▁space	-9.8612
▁those▁who	-9.86158
co	-9.86196
▁ಗೋ	-9.86199
▁35	-9.8625
ುತ್ತಿದ್ದ	-9.86314
▁usually	-9.86401
▁fight	-9.86417
▁हमारा	-9.86417
ರೇ	-9.86497
▁ಮೆ	-9.8651
ting	-9.86566
da	-9.86598
▁cultural	-9.86628
▁लक्ष्य	-9.86645
▁पैदा	-9.86803
दार	-9.86835
▁बिजली	-9.86897
▁भूमि	-9.869
▁news	-9.86909
▁have▁a	-9.86919
▁seven	-9.86993
▁related	-9.8705
ದಂತೆ	-9.87065
ing▁a	-9.87089
▁such▁a	-9.87093
▁मिला	-9.87094
▁Category	-9.87118
▁He▁has	-9.87166
▁ಸ್ಥಾನ	-9.87203
▁best	-9.87247
▁saying	-9.87256
In	-9.87295
▁तुम	-9.87366
स्त	-9.87408
▁part▁of▁the	-9.87424
▁relationship	-9.8743
▁disease	-9.8748
▁will▁not	-9.87559
▁सीधे	-9.87644
▁कर▁सकता▁है	-9.87692
▁ಸರಕಾರ	-9.87699
▁future	-9.87796
▁में▁ही	-9.87826
▁यह▁भी	-9.87841
े▁हुए	-9.87846
▁This▁was	-9.87882
▁ಕೋಟಿ	-9.87922
▁करेंगे	-9.87982
▁the▁most	-9.88014
▁ಯಾರ	-9.88115
▁ಲ	-9.88133
▁कर▁दिया	-9.88143
▁stand	-9.88149
▁King	-9.88161
▁farmers	-9.88188
▁गिर	-9.88201
▁the▁state	-9.88261
▁मु	-9.88264
▁that▁we	-9.88291
▁matters	-9.88322
▁स्वतंत्रता	-9.88326
▁कंपनी	-9.88367
▁गेंद	-9.88375
▁होने	-9.88406
▁alone	-9.88444
▁ದೂರ	-9.88487
▁Krishna	-9.885
▁front	-9.88501
▁lower	-9.88525
im	-9.88574
▁सरकार▁ने	-9.88576
▁night	-9.88624
▁king	-9.88645
▁f	-9.88673
▁sex	-9.88769
▁बंगाल	-9.88813
▁temples	-9.88831
▁गैर	-9.88924
▁विवाद	-9.88995
▁विशिष्ट	-9.88995
▁happy	-9.88997
▁among▁the	-9.89015
▁General	-9.89028
▁went	-9.89044
▁Mr	-9.89045
▁उनसे	-9.89048
ान	-9.89079
▁ಪರಿಸ್ಥಿತಿ	-9.8909
▁mother	-9.89104
▁This▁is▁a	-9.89154
▁because▁of	-9.89169
▁ಸಚಿವ	-9.8922
▁easy	-9.89222
▁temperature	-9.89245
▁ಮುಂದಿನ	-9.89251
▁and▁they	-9.89257
▁कीट	-9.89271
▁ಪಾಕಿಸ್ತಾನ	-9.89312
▁able▁to	-9.8932
▁films	-9.89329
▁करने▁वाले	-9.89332
▁programme	-9.89348
▁दर	-9.89366
▁या▁फिर	-9.89369
▁Shri	-9.89422
▁सऋ	-9.89434
▁29	-9.89465
:▁“	-9.89468
▁ढ	-9.89471
▁अमेरिका	-9.89491
▁killed	-9.8957
▁ಕಾರ್ಯಕ್ರಮ	-9.89588
▁ways	-9.8959
ನ್ಸ್	-9.89635
▁rights	-9.89643
▁injured	-9.89674
▁and▁I	-9.89693
▁that▁they	-9.89716
रो	-9.89758
▁छोटी	-9.89761
बी	-9.89774
ಯಾಗ	-9.8979
▁their▁own	-9.89791
▁responsibility	-9.89803
▁ಸಂಸ್ಥೆ	-9.89807
▁कहा	-9.89821
▁ಸಾ	-9.89822
▁everyone	-9.89847
si	-9.89861
son	-9.89862
▁ಸಂಬಂಧ	-9.89886
▁source	-9.899
▁media	-9.89913
▁होंगे	-9.89917
▁his▁own	-9.8995
▁dead	-9.90031
▁ನೋಡಿ	-9.90073
▁kept	-9.90076
▁हैं▁और	-9.90134
▁outside	-9.90219
▁normal	-9.90242
कि	-9.90253
▁अन	-9.9029
▁happened	-9.90384
▁and▁its	-9.9049
▁ಇಬ್ಬರು	-9.90512
▁groups	-9.90518
▁ಖ	-9.90543
▁trying	-9.90579
▁of▁the▁country	-9.90657
▁the▁BJP	-9.90688
▁ಹಾಕ	-9.9069
▁Lok▁Sabha	-9.9073
▁लागू	-9.90806
▁advice	-9.90876
▁Bank	-9.90911
▁2000	-9.90919
ेंगे	-9.90921
▁पेश	-9.9096
▁संबंध	-9.90982
▁think	-9.91027
▁environment	-9.91038
್ಯಾ	-9.91044
har	-9.91092
ಲಾಗುತ್ತಿದೆ	-9.91095
▁नियंत्रण	-9.91147
▁समस्या	-9.91182
▁ಮಾ	-9.91184
▁जिला	-9.91257
▁function	-9.91289
▁ತನಿಖೆ	-9.91292
▁ಭಾಗ	-9.9133
▁ಸಂಪೂರ್ಣ	-9.914
▁विश्वविद्यालय	-9.91425
▁–	-9.91462
▁Shah	-9.91528
_	-9.91574
▁Both	-9.9166
ram	-9.91682
ಂಡ	-9.91725
s▁on	-9.91735
▁accused	-9.91751
▁लिख	-9.91834
▁features	-9.91842
▁force	-9.91884
▁design	-9.919
▁ಮೂಲ	-9.91919
▁ಸುದ್ದಿ	-9.91931
▁pain	-9.91939
▁considered	-9.91942
▁hit	-9.92043
िका	-9.92101
नि	-9.92118
▁England	-9.92121
▁heard	-9.92122
▁बाद	-9.92191
▁ಕುಟುಂಬ	-9.92194
▁animals	-9.92205
▁वापस	-9.92214
▁उपकरण	-9.92256
▁ಎಂಬುದು	-9.92289
▁खोज	-9.92296
▁उचित	-9.92299
ise	-9.924
▁ಪ್ರಕಾರ	-9.92473
▁First	-9.92571
▁मुसलमानों	-9.92614
▁ನರೇಂದ್ರ▁ಮೋದಿ	-9.92636
v	-9.92638
▁ಎಂಬುದನ್ನು	-9.92667
▁आय	-9.9276
▁for▁this	-9.92775
▁PM	-9.92841
ot	-9.92861
▁ನಾ	-9.92906
ने▁पर	-9.92941
▁chief▁minister	-9.92956
▁financial	-9.92956
▁गलत	-9.93013
▁until	-9.9306
▁construction	-9.93098
▁constitution	-9.93122
▁faith	-9.93137
▁personal	-9.93247
ಿಯ	-9.93262
▁date	-9.93283
▁you▁have	-9.93344
▁from▁a	-9.93348
▁cave	-9.93382
▁मार	-9.93445
▁police▁station	-9.93476
▁भारी	-9.93503
▁विरोध	-9.93504
▁गये	-9.93556
▁the▁whole	-9.93599
▁ಬೆ	-9.93602
▁struggle	-9.93637
▁ತೀವ್ರ	-9.93663
ಬೇಕೆಂದು	-9.93675
▁gave	-9.93691
▁बाल	-9.93702
▁ಗೌರವ	-9.93818
▁birth	-9.93822
▁ಬ್ಯಾಂಕ್	-9.93878
▁director	-9.93903
▁विभाग	-9.93942
▁hold	-9.93981
▁ಪ್ರಶಸ್ತಿ	-9.93992
▁ಎಂದ	-9.93992
▁recently	-9.93996
▁लाभ	-9.93998
ರಷ್ಟು	-9.94006
ge	-9.94007
ने▁के▁बाद	-9.9407
▁batsman	-9.94147
▁ಸಾಲ	-9.94175
▁ಈ▁ಕುರಿತು	-9.9418
▁was▁also	-9.94272
▁ಘಟನೆ	-9.94305
sa	-9.94315
▁भेज	-9.94323
▁अव	-9.94338
▁मुख	-9.94343
▁ರಾಹುಲ್▁ಗಾಂಧಿ	-9.94349
▁issue	-9.94382
▁Thus	-9.94391
▁सिद्धांत	-9.94419
▁व्यापक	-9.9449
▁ಪ್ರಶ್ನೆ	-9.94502
ंद	-9.94514
▁ಸಾವು	-9.94546
ी▁के	-9.94576
दा	-9.94581
▁army	-9.94605
▁turn	-9.94609
▁ಜನ	-9.94638
▁ಸ್ವಲ್ಪ	-9.94648
▁north	-9.9467
▁stage	-9.94708
▁to▁give	-9.94749
▁International	-9.94779
▁administration	-9.94781
▁daily	-9.94783
▁cities	-9.9479
ಲ್ಲೂ	-9.94797
ಗೂ	-9.94836
ತ್ತು	-9.94876
▁संबंधी	-9.94909
▁changed	-9.94917
▁quality	-9.94923
▁ground	-9.94932
▁a▁good	-9.94971
▁ವ್ಯಕ್ತಿ	-9.94991
▁the▁Government	-9.94992
▁अभि	-9.95001
▁ಬಲ	-9.95064
ां	-9.95074
▁needed	-9.95107
▁United▁States	-9.95131
▁अर्थात	-9.95134
▁bad	-9.95138
▁ಹಾಗೆ	-9.95158
ab	-9.95169
▁३	-9.95185
▁ಮೊದಲು	-9.95209
▁Union	-9.95273
▁रही	-9.95311
▁तो▁यह	-9.95331
▁दृष्टि	-9.95336
▁game	-9.95361
▁US	-9.95448
▁ವ	-9.95473
ी▁थी	-9.95521
▁total	-9.95547
▁south	-9.95568
▁मात्र	-9.95611
▁industries	-9.95611
▁और▁वह	-9.95654
▁produced	-9.95665
जो	-9.95667
▁used▁to	-9.95673
▁इसके▁बाद	-9.95774
ದಿ	-9.95777
▁phone	-9.95784
▁ಪಾ	-9.95811
ಸೆ	-9.95854
▁वै	-9.95858
▁Mo	-9.95866
▁Cha	-9.95923
▁campaign	-9.95925
▁करते▁थे	-9.95959
hi	-9.95977
▁the▁way	-9.96004
▁ನಡೆಯ	-9.96006
तम	-9.96036
▁were▁present	-9.96114
▁session	-9.96137
▁could▁not	-9.9617
00	-9.96177
▁ಗಳನ್ನು	-9.96186
ಣ್ಣ	-9.96194
▁giving	-9.96214
▁individual	-9.96227
▁भिन्न	-9.96238
▁terrorism	-9.9624
▁ಆರ್ಥಿಕ	-9.96242
▁ರಸ್ತೆ	-9.96253
▁necessary	-9.96264
▁act	-9.96284
▁मूल्य	-9.96367
ूर	-9.96425
▁ಜೀವ	-9.96455
▁अंग	-9.96467
ेट	-9.96536
▁भोजन	-9.96549
▁सर	-9.96566
▁मृत्यु	-9.96593
▁ನಿಂದ	-9.96677
▁अधिकारी	-9.96692
ol	-9.96713
▁months	-9.96768
per	-9.96779
▁ಎಷ್ಟು	-9.96828
▁अध्ययन	-9.96836
▁ಎಂದಿದ್ದಾರೆ	-9.96846
>	-9.96853
▁raised	-9.96867
ical	-9.96871
▁going	-9.96974
▁of▁God	-9.96986
▁ಯಾರೂ	-9.97004
▁Me	-9.9705
▁प्रसिद्ध	-9.97113
▁सामग्री	-9.9712
ಡು	-9.97154
▁writing	-9.97197
ari	-9.9731
▁ಸಂಪರ್ಕ	-9.97318
▁cut	-9.97349
▁Hindus	-9.97358
▁kids	-9.97413
ಬೇಡಿ	-9.9744
ंट	-9.97455
▁project	-9.97511
▁and▁it	-9.97539
▁ದಿ	-9.97549
▁ಇವರ	-9.97664
▁job	-9.97665
▁कहानी	-9.97665
ಶ್	-9.97673
▁हिन्दू	-9.97696
▁हुआ▁था	-9.97764
▁or▁a	-9.97773
▁जाति	-9.97781
ುತ್ತಿದ್ದರು	-9.97839
▁पहला	-9.97843
▁TV	-9.97869
▁You▁can	-9.97869
▁150	-9.97901
▁Mar	-9.97938
ter	-9.97993
▁ಮಾಜಿ	-9.98006
year	-9.98067
▁रहा▁था	-9.9808
▁particularly	-9.98086
▁or▁the	-9.98109
▁अत्य	-9.98122
▁ಇದ್ದ	-9.98166
▁ಪೊಲೀಸ್	-9.98168
▁ಅಧಿಕಾರಿಗಳು	-9.98191
▁god	-9.98233
▁Australia	-9.98239
ರೋ	-9.98247
▁red	-9.98248
▁प्रधानमंत्री	-9.98255
ther	-9.98282
ಆ	-9.98286
▁when▁he	-9.9829
▁as▁well	-9.98367
▁2020	-9.98427
▁पांच	-9.98431
▁प्राय	-9.98453
▁रिपोर्ट	-9.98458
▁जमा	-9.98477
line	-9.98481
जन	-9.98523
▁makes	-9.98532
▁win	-9.9854
▁ರಾಜ್ಯದ	-9.98543
▁ನಿರ್ಧಾರ	-9.98582
▁North	-9.98603
मन	-9.98615
▁completely	-9.98662
▁देना	-9.98668
वादी	-9.9873
स्ट	-9.9874
▁to▁this	-9.98766
▁ಕಳೆದ	-9.98769
▁होता	-9.98781
▁औद्योगिक	-9.98794
▁k	-9.98852
▁anti	-9.98904
▁elected	-9.98933
ie	-9.99043
ara	-9.9905
▁पुराण	-9.99092
▁ದೆಹಲಿ	-9.99143
▁जापान	-9.99156
▁यू▁ट्यूब	-9.99176
▁single	-9.99239
▁step	-9.99286
▁ड	-9.99323
▁amount	-9.99362
▁पर्याप्त	-9.99371
▁past	-9.99417
▁black	-9.99461
▁practice	-9.99498
▁plant	-9.99513
▁is▁an	-9.99517
▁जीन	-9.9953
ani	-9.99611
▁move	-9.99632
▁for▁his	-9.99655
▁Rajasthan	-9.99658
▁Other	-9.99697
▁ಟ	-9.99731
ಗ್	-9.99735
▁संगठन	-9.99747
▁300	-9.99803
▁X	-9.99838
▁feel	-9.99884
▁Ba	-9.99913
एस	-9.99915
▁eight	-9.99924
▁वास्तविक	-9.99982
▁fine	-10.0006
१	-10.0007
▁up▁to	-10.0007
▁को▁भी	-10.0009
▁ಗಳು	-10.0014
ಐ	-10.0016
▁खर्च	-10.0019
▁ऐ	-10.0021
▁संपर्क	-10.0024
▁कहा▁जाता▁है	-10.0025
▁Kannada	-10.0026
▁देने	-10.0027
▁published	-10.003
ಚ್	-10.0033
▁पढ़	-10.0036
▁ಅದೇ	-10.0043
▁reported	-10.0043
▁विशाल	-10.0045
ap	-10.0048
▁Commission	-10.0053
७	-10.0057
नाथ	-10.0058
घ	-10.0062
one	-10.0062
▁Every	-10.0066
▁Or	-10.0069
▁of▁the▁world	-10.0079
ಿದನು	-10.0081
छ	-10.0083
▁road	-10.0088
▁trade	-10.0091
▁उपलब्ध	-10.0092
▁are▁the	-10.0094
▁करते▁हुए	-10.0095
▁पीछे	-10.0096
▁ಯಾಕೆ	-10.0097
▁ಪಕ್ಷ	-10.0105
▁cannot▁be	-10.0106
▁cells	-10.0109
पा	-10.0109
▁marriage	-10.0111
०	-10.0111
ವಾಯಿತು	-10.0111
▁top	-10.0113
▁ಕನ್ನಡ	-10.0117
▁कि▁यह	-10.012
ते▁थे	-10.0131
▁required	-10.0134
▁stone	-10.0137
▁के▁भीतर	-10.0145
▁था▁और	-10.0145
▁ಪಡೆಯ	-10.0151
▁यात्रा	-10.0155
▁देश▁के	-10.0158
▁direct	-10.017
▁Well	-10.017
▁record	-10.0175
▁series	-10.0176
▁रहता▁है	-10.0181
▁private	-10.0182
▁प्रशासन	-10.0183
▁ವಾಹನ	-10.0185
ುವ▁ಮೂಲಕ	-10.0187
ता▁था	-10.0189
▁nation	-10.0192
▁जीत	-10.0192
▁The▁government	-10.0194
▁रे	-10.0196
▁अंतर	-10.0197
▁Let	-10.0198
▁जिसकी	-10.0199
▁leave	-10.0205
▁नयी	-10.0218
▁परंपरा	-10.0221
ड़ी	-10.0224
▁Islam	-10.0227
▁the▁Indian	-10.0229
डी	-10.0231
▁known▁as	-10.0234
▁answer	-10.0236
ल्ल	-10.0236
ೆಯ	-10.0238
▁the▁best	-10.0238
▁आया	-10.0239
ण्ड	-10.0246
▁pay	-10.0247
िम	-10.0248
▁विधेयक	-10.0248
▁clean	-10.025
▁मौजूद	-10.0252
५	-10.0253
▁bus	-10.0254
ना▁चाहिए	-10.0255
▁we▁are	-10.0257
▁ರಾ	-10.0258
ವನ್ನೂ	-10.0259
▁नागरिक	-10.0263
ಪ್ರ	-10.0265
▁ಬಳಿ	-10.0271
▁ಸಾಮಾನ್ಯ	-10.0272
ಕರ್	-10.0273
▁The▁first	-10.0277
▁account	-10.0277
▁ತಕ್ಷಣ	-10.0278
धिक	-10.0282
▁Su	-10.0283
▁It▁has	-10.0293
▁Con	-10.0294
▁ಫ	-10.0298
तः	-10.0303
▁decided	-10.0305
▁we▁can	-10.0305
▁ವಿದ್ಯಾರ್ಥಿಗಳು	-10.0308
▁there▁is▁no	-10.0308
▁industrial	-10.0316
▁निकाल	-10.0317
▁to▁see	-10.0317
▁ಚಿಕಿತ್ಸೆ	-10.0318
▁ಚುನಾವಣೆ	-10.0322
▁powers	-10.0323
ನೂ	-10.0323
▁द्वीप	-10.0323
▁ಚರ್ಚೆ	-10.0327
▁ದೇವರು	-10.033
एक	-10.0335
▁a▁great	-10.0335
z	-10.0336
▁Former	-10.0341
▁Where	-10.0344
▁पत्र	-10.0346
▁notice	-10.0347
▁at▁least	-10.0352
▁added	-10.0355
▁ವಿಶ್ವ	-10.0361
▁steps	-10.0361
iya	-10.0363
▁ಮೇ	-10.0363
▁ಭ	-10.0365
▁ಹೊಂದಿದೆ	-10.0365
▁सह	-10.0366
▁ಸಭೆಯಲ್ಲಿ	-10.0368
▁about▁it	-10.0368
ಕಿ	-10.0375
▁समुद्र	-10.0378
▁described	-10.0382
▁फोन	-10.0384
▁who▁was	-10.0385
▁the▁other	-10.0395
▁समुदाय	-10.0399
▁महत्व	-10.04
▁languages	-10.0402
ರನ್ನು	-10.0402
av	-10.0404
▁इस▁बात	-10.0407
om	-10.0408
▁growing	-10.0408
,▁""	-10.0408
▁आपकी	-10.0409
ಲೂ	-10.0411
▁अधिनियम	-10.0412
▁worship	-10.0416
▁निश्चित	-10.0417
▁House	-10.0418
▁और▁ये	-10.0421
▁want	-10.0422
▁ಪಕ್ಷದ	-10.0425
▁legal	-10.0427
▁of▁Indian	-10.0427
▁कृषि	-10.0433
▁मिलता▁है	-10.0434
▁सीमा	-10.0434
▁Gandhi	-10.0437
▁बच्चन	-10.0439
▁ma	-10.044
esh	-10.0443
mon	-10.0447
▁हैं▁जो	-10.0448
▁A▁case▁ha	-10.045
▁सकती▁है	-10.045
▁happen	-10.0453
▁ही▁नहीं	-10.0453
▁ಕಷ್ಟ	-10.0455
▁award	-10.0455
▁45	-10.0457
▁ತಿಳಿಸ	-10.0458
▁मा	-10.0471
ಕಾರ	-10.0491
os	-10.0491
▁crores	-10.0495
▁perhaps	-10.0495
▁behind	-10.0496
▁thus	-10.0503
▁field	-10.0503
.▁—	-10.0504
▁२	-10.0506
▁रवीन्द्रनाथ	-10.0506
▁coming	-10.0508
▁meaning	-10.0515
s▁not	-10.0516
▁schools	-10.0517
ig	-10.052
▁सर्वाधिक	-10.0522
ik	-10.0523
▁don	-10.0524
▁देश▁में	-10.0524
▁message	-10.0526
▁न▁हो	-10.0526
time	-10.0527
▁prime▁minister	-10.0531
▁उदाहरण	-10.054
ियाँ	-10.0542
▁ವೈ	-10.0543
▁ತಂದೆ	-10.0549
▁provide	-10.0555
▁leading	-10.0555
▁Ganga	-10.0558
▁ರಾಷ್ಟ್ರ	-10.0559
▁के▁अंतर्गत	-10.0561
▁tax	-10.0561
▁क्रिया	-10.0565
▁ಕೆಲಸ▁ಮಾಡ	-10.0567
▁fast	-10.0574
▁influence	-10.0578
▁That▁is	-10.0583
▁जाए	-10.0588
▁सात	-10.0594
पुर	-10.0598
▁the▁last	-10.06
▁had▁a	-10.0603
▁का▁नाम	-10.0606
▁anyone	-10.0611
▁Christian	-10.0611
▁cell	-10.0617
▁जाना	-10.0617
▁plants	-10.0618
▁Punjab	-10.0619
▁मार्ग	-10.062
▁La	-10.0624
▁शिव	-10.0628
▁लेकर	-10.0633
he	-10.0638
▁American	-10.0638
्त	-10.0642
▁rain	-10.0645
s▁like	-10.0651
▁क़्या	-10.0655
्या	-10.0655
ಗಳೂ	-10.0659
ಂಗ	-10.0659
▁वाद	-10.0662
र्स	-10.0664
टर	-10.0667
▁आता▁है	-10.0667
▁carry	-10.0671
▁following	-10.0675
▁को▁एक	-10.0676
िश	-10.0682
▁होना▁चाहिए	-10.0683
ing▁of	-10.0691
▁उच्च▁न्यायालय	-10.0692
pa	-10.07
्र	-10.0705
ized	-10.0706
▁like▁the	-10.0706
▁they▁have	-10.0709
▁ಅಲ್ಲದೆ	-10.071
▁the▁main	-10.0713
▁but▁also	-10.0715
▁आकार	-10.0717
▁ಆಡ	-10.0719
▁committee	-10.0719
▁ರಾಜ್ಯದಲ್ಲಿ	-10.0722
▁Tagore	-10.0723
▁Bengaluru	-10.0723
▁Everyone	-10.0723
▁निर्मित	-10.0724
▁share	-10.0725
▁purpose	-10.0726
ರಾಗಿ	-10.0728
▁प्रकाश	-10.0728
▁Dont	-10.0731
▁price	-10.0732
▁company	-10.0732
▁formed	-10.0739
▁गंभीर	-10.0739
▁South	-10.0739
▁statement	-10.0743
▁across	-10.0747
▁की▁है	-10.0751
▁structure	-10.0751
▁and▁in	-10.0753
▁insects	-10.0754
ಾಟ	-10.0761
▁the▁accused	-10.0762
▁Maharashtra	-10.0762
बर	-10.0763
▁ನೀನು	-10.0768
▁ಅರ್ಥ	-10.0782
▁app	-10.0782
▁तार	-10.0787
▁ಸಿಂಗ್	-10.0787
▁ನಾಲ್ಕು	-10.0789
▁ka	-10.0794
▁member	-10.0799
▁consider	-10.0802
▁deep	-10.0803
▁spiritual	-10.0803
▁अवसर	-10.0804
ing▁and	-10.0804
▁सीख	-10.0805
.▁”	-10.081
ಧ	-10.0811
ಟ್ಟ	-10.0814
▁ನಿರ್ದೇಶಕ	-10.0817
▁ಆಫ್	-10.0821
▁debate	-10.0822
▁बंद	-10.0823
▁but▁it	-10.0827
▁`	-10.0828
▁दस	-10.0828
▁hours	-10.0829
ालय	-10.0833
▁प्रमाण	-10.0834
▁release	-10.0837
▁festival	-10.0841
▁ದರ	-10.0841
▁तापमान	-10.0848
19	-10.0848
▁ಎಲ್ಲರೂ	-10.0853
▁इस्लाम	-10.0854
▁माल	-10.0856
▁गति	-10.0864
▁Im	-10.0865
▁करते	-10.0866
ಯೆ	-10.0867
▁value	-10.0867
▁ನಟಿ	-10.0868
▁ಹಾಗಾಗಿ	-10.087
▁Only	-10.0875
▁आदमी	-10.0877
▁takes	-10.0878
▁loss	-10.0881
▁कुरान	-10.0884
▁ಜೆ	-10.0889
ಂದ	-10.0893
ee	-10.0895
▁सर्व	-10.0899
▁भाई	-10.0907
▁ನಾಯಕ	-10.0908
▁ತರ	-10.0908
▁अदालत	-10.0908
▁ಪತ್ನಿ	-10.0912
▁हूँ	-10.0912
▁ಒಂದೇ	-10.0913
▁mean	-10.0914
▁प्राकृतिक	-10.0915
▁continued	-10.092
▁राजस्थान	-10.0921
ುತ್ತಿವೆ	-10.0922
▁goes	-10.0926
ದ▁ಬಗ್ಗೆ	-10.0929
▁Law	-10.0931
nd	-10.0935
ala	-10.0936
▁High▁Court	-10.0938
▁भी▁है	-10.094
12	-10.0942
ೋಣ	-10.0945
शन	-10.0945
रूप	-10.0947
▁lives	-10.0947
▁the▁British	-10.0949
ಆರ್	-10.0952
▁ಮಳೆ	-10.0955
▁ಕರ್ನಾಟಕ	-10.0958
▁based▁on	-10.0961
त्र	-10.0961
▁आधार	-10.0961
ात्मक	-10.0961
▁I▁will	-10.0962
▁एक▁बार	-10.0966
▁आवश्यक	-10.0969
▁ध्यान	-10.097
▁range	-10.0972
ಲಾದ	-10.0974
ಂಬ	-10.0976
ts	-10.0977
▁rest	-10.0986
▁जोड़	-10.0988
▁below	-10.0991
ಲ್ಪಟ್ಟ	-10.0992
▁हो▁सकती▁है	-10.0995
▁सवाल	-10.0995
ियों▁से	-10.0996
▁दिल	-10.0996
▁the▁next	-10.1
ंक	-10.1001
▁base	-10.1002
▁छोड़	-10.1003
▁claim	-10.1003
▁Bill	-10.1004
▁ಸ್ಥಳೀಯ	-10.1006
▁ಧರ್ಮ	-10.1006
10	-10.1007
▁ಹೊರ	-10.1007
▁बहु	-10.1007
▁Sri	-10.1008
▁ಗಳ	-10.1008
▁यदि▁आप	-10.1012
▁who▁is	-10.1014
▁इनका	-10.1017
